[
  {
    "ID": "1",
    "NAME": "Skaven Clanrats",
    "GRAPH": "Age of Sigmar: Skaven Clanrats",
    "COST": "30",
    "MSRP": "45",
    "ONHAND": "2",
    "BACKORD": "1",
    "DESC": "The Loathsome Clanrats of the Under-Empire form the bulk of the Skaven clans. They are the shock troops of the Skaven hordes, and they fight with a frenzied fury that terrifies friend and foe alike. This box set contains 20 multi-part plastic Skaven Clanrats. This 85-piece set includes: a variety of weapon options, including spears, swords, shields and a musician. Models supplied with 20mm square bases.",
    "BRAND": "Games Workshop"
  },
  {
    "ID": "2",
    "NAME": "Skaven Stormvermin",
    "GRAPH": "Age of Sigmar: Skaven Stormvermin",
    "COST": "35",
    "MSRP": "55",
    "ONHAND": "1",
    "BACKORD": "3",
    "DESC": "The Stormvermin are the elite fighting troops of the Skaven clans. They are better equipped and trained than the rest of the Skaven warriors, and are often used as bodyguards for the Warlords and Chieftains. This box set contains 20 multi-part plastic Stormvermin. This 89-piece set includes: a variety of weapon options, including halberds, swords, and a musician. Models supplied with 20mm square bases.",
    "BRAND": "Games Workshop"
  },
  {
    "ID": "3",
    "NAME": "Greyseer Thanquol",
    "GRAPH": "Age of Sigmar: Greyseer Thanquol",
    "COST": "30",
    "MSRP": "45",
    "ONHAND": "1",
    "BACKORD": "0",
    "DESC": "Greyseer Thanquol on Boneripper is a multi-part plastic kit containing the components necessary to assemble one model - Greyseer Thanquol, seated on his screaming Warpstone-laced palanquin, Boneripper. He comes armed with the dreaded Warpmaster Blade (in 2 parts); this large, vicious weapon is covered in symbols of the Horned Rat and depicts a Skaven gnawing on a human skull. Thanquol himself is wearing a set of patched, broken armour, held together with chains and rope; he is armed with a warpfire brazier, and his staff - the Topmost Minaret - features a chained Warpstone familiar, either clutching a warpshard or, alternately, a flaming brazier. Boneripper is a large, imposing model, posed mid-scamper, with a ferocious, roaring head and tail held high. He is armed with 2 warpfire projectors and a warpfire projecter on his tail.",
    "BRAND": "Games Workshop"
  },
  {
    "ID": "4",
    "NAME": "Artificer Brush",
    "GRAPH": "Citadel: Artificer Brush",
    "COST": "15",
    "MSRP": "20",
    "ONHAND": "5",
    "BACKORD": "0",
    "DESC": "The Artificer brush is perhaps the most versatile brush in the Citadel range. It is an excellent all-round brush for making detailed highlights on your models. The Artificer brush is made from the highest-quality sable hair and features an ox hair tip for ultimate precision.",
    "BRAND": "Citadel"
  },
  {
    "ID": "5",
    "NAME": "Mephiston Red",
    "GRAPH": "Citadel Paints: Mephiston Red",
    "COST": "2.50",
    "MSRP": "4",
    "ONHAND": "3",
    "BACKORD": "1",
    "DESC": "Mephiston Red is a Citadel Layer paint. Citadel Layer paints are high quality acrylic paints, and with 70 of them in the Citadel Paint range, you have a huge range of colours and tones to choose from when you paint your miniatures. They are designed to be used straight over Citadel Base paints (and each other) without any mixing. By using several layers you can create a rich, natural finish on your models that looks fantastic on the battlefield.",
    "BRAND": "Citadel"
  },
  {
    "ID": "6",
    "NAME": "Calgar Blue",
    "GRAPH": "Citadel Paints: Calgar Blue",
    "COST": "2.50",
    "MSRP": "4",
    "ONHAND": "3",
    "BACKORD": "1",
    "DESC": "Calgar Blue is a Citadel Layer paint. Citadel Layer paints are high quality acrylic paints, and with 70 of them in the Citadel Paint range, you have a huge range of colours and tones to choose from when you paint your miniatures. They are designed to be used straight over Citadel Base paints (and each other) without any mixing. By using several layers you can create a rich, natural finish on your models that looks fantastic on the battlefield.",
    "BRAND": "Citadel"
  },
  {
    "ID": "7",
    "NAME": "Kabalite Green",
    "GRAPH": "Citadel Paints: Kabalite Green",
    "COST": "2.50",
    "MSRP": "4",
    "ONHAND": "3",
    "BACKORD": "1",
    "DESC": "Kabalite Green is a Citadel Layer paint. Citadel Layer paints are high quality acrylic paints, and with 70 of them in the Citadel Paint range, you have a huge range of colours and tones to choose from when you paint your miniatures. They are designed to be used straight over Citadel Base paints (and each other) without any mixing. By using several layers you can create a rich, natural finish on your models that looks fantastic on the battlefield.",
    "BRAND": "Citadel"
  },
  {
    "ID": "8",
    "NAME": "Phalanx Yellow",
    "GRAPH": "Citadel Paints: Phalanx Yellow",
    "COST": "2.50",
    "MSRP": "4",
    "ONHAND": "3",
    "BACKORD": "1",
    "DESC": "Phalanx Yellow is a Citadel Layer paint. Citadel Layer paints are high quality acrylic paints, and with 70 of them in the Citadel Paint range, you have a huge range of colours and tones to choose from when you paint your miniatures. They are designed to be used straight over Citadel Base paints (and each other) without any mixing. By using several layers you can create a rich, natural finish on your models that looks fantastic on the battlefield.",
    "BRAND": "Citadel"
  },
  {
    "ID": "9",
    "NAME": "Painting Handle",
    "GRAPH": "Citadel: Painting Handle",
    "COST": "2.50",
    "MSRP": "4",
    "ONHAND": "3",
    "BACKORD": "1",
    "DESC": "Citadel Painting Handle is designed to hold and rotate miniatures for painting. It is made from plastic and steel, and is compatible with Citadel Round Bases sizes 25mm, 32mm and 40mm; and Oval Bases sizes 60mm, 70mm and 90mm.",
    "BRAND": "Citadel"
  },
  {
    "ID": "10",
    "NAME": "Tamiya Extra Thin Cement",
    "GRAPH": "Tamiya Extra Thin Cement",
    "COST": "6",
    "MSRP": "10",
    "ONHAND": "2",
    "BACKORD": "3",
    "DESC": "Tamiya Extra Thin Cement is widely popular among modelers around the world. You can use it to glue together plastic model kits that use polystyrene plastic. The extra thin formula allows the modeler to glue together small pieces that require pin point accuracy and finesse. This bottle comes with a precision applicator brush for easy application.",
    "BRAND": "Tamiya"
  },
  {
    "ID": "11",
    "NAME": "Tamiya Sanding Sticks",
    "GRAPH": "Tamiya Sanding Sticks",
    "COST": "6",
    "MSRP": "10",
    "ONHAND": "2",
    "BACKORD": "3",
    "DESC": "Tamiya Sanding Sticks are a great tool for sanding plastic parts. The sticks are made from carbon steel and have a safety cover to protect the blades when not in use. The blades are extremely sharp and will give a clean cut on any plastic parts. The sticks can be used to sand parts from plastic models, radio control models, crafts, and many other applications. The sticks come with a safety cover for the blades and a safety cap to protect the sticks when not in use.",
    "BRAND": "Tamiya"
  },
  {
    "ID": "12",
    "NAME": "Tamiya Side Clippers",
    "GRAPH": "Tamiya Side Clippers",
    "COST": "6",
    "MSRP": "10",
    "ONHAND": "2",
    "BACKORD": "3",
    "DESC": "Tamiya Side Clippers are a great tool for cutting plastic parts from their sprue. The clippers are made from carbon steel and have a safety cover to protect the blades when not in use. The blades are extremely sharp and will give a clean cut on any plastic parts. The clippers can be used to cut parts from plastic models, radio control models, crafts, and many other applications. The clippers come with a safety cover for the blades and a safety cap to protect the clippers when not in use.",
    "BRAND": "Tamiya"
  },
  {
    "ID": "13",
    "NAME": "Army Painter Dry Brush set",
    "GRAPH": "Army Painter Dry Brush set",
    "COST": "20",
    "MSRP": "30",
    "ONHAND": "1",
    "BACKORD": "2",
    "DESC": "Army Painter Dry Brush set is a set of 3 dry brushes. The brushes are made of synthetic hair and are designed to be used with dry pigments.",
    "BRAND": "Army Painter"
  },
  {
    "ID": "14",
    "NAME": "Army Painter Basing Set",
    "GRAPH": "Army Painter Basing set",
    "COST": "20",
    "MSRP": "30",
    "ONHAND": "1",
    "BACKORD": "2",
    "DESC": "Army Painter Basing Materials Set is a set of 3 basing materials. The set includes a bag of sand, a bag of gravel, and a bag of grass. The basing materials are designed to be used with the Army Painter Basing Glue.",
    "BRAND": "Army Painter"
  },
  {
    "ID": "15",
    "NAME": "Army Painter Wet Palette",
    "GRAPH": "Army Painter Wet Palette",
    "COST": "20",
    "MSRP": "30",
    "ONHAND": "1",
    "BACKORD": "2",
    "DESC": "Army Painter Wet Palette is a palette that is designed to keep your paints wet for longer. It is made of a special material that absorbs water and keeps it in the palette. The palette is designed to be used with acrylic paints and can be used with any brand of acrylic paint.",
    "BRAND": "Army Painter"
  }
]
